{
    "title": "Redbull Konkurs Lotów 2024 Gdynia",
    "description": "",
    "author": "imie",
    "date": "23.06.2024",
    "text": "",
    "moreImages": 
    [{
        "key": 0,
        "src": "/zdjecia/hugokopter.png"
    },
    {
        "key": 1,
        "src": "/zdjecia/gdynia2024/ppl2.jpg"
    },
    {
        "key": 2,
        "src": "/zdjecia/gdynia2024/nagroda.jpg"
    },
    {
        "key": 3,
        "src": "/zdjecia/weWon.jpg"
    },
    {
        "key": 4,
        "src": "/zdjecia/gdynia2024/ppl1.jpg"
    },
    {
        "key": 5,
        "src": "/zdjecia/gdynia2024/ppl3.jpg"
    },
    {
        "key": 5,
        "src": "/zdjecia/gdynia2024/naMiejscu.jpg"
    }
    ],
    "paragraphs":  [
        {
            "key": 0,
            "imageDesc": "Zdjęcie lotni w budowie",
            "image": "/zdjecia/gdynia2024/lotniaSpawanie.jpg",
            "desc": "Wraz z KNMK Kompozytywni stworzyliśmy zespół The Airwelders i wzięliśmy udział w Konkursie Lotów organizowanym przez markę Red Bull, który odbył się 18.08. w Gdyni. W zawodach zajęliśmy drugie miejsce, lądując na długości 22,1 metrów oraz otrzymując wysokie noty od jury. Nasz sukces nie byłby możliwy gdyby nie zaangażowanie, poświęcenie i serce, które włożyliśmy w pracę."
        },
        {
            "key": 1,
            "imageDesc": "Projekt Lotni",
            "image": "/zdjecia/gdynia2024/lotniaInventor.jpg",
            "desc": "Naszym pierwszym zadaniem było zaprojektowanie lotni oraz stworzenie jej modelu 3D w programie Inventor. Przez nasze głowy przechodziło wiele pomysłów, zdecydowaliśmy się jednak na koncepcję dużej lotni pozwalającej na wytworzenie znacznej siły nośnej podczas lotu. "
        },
        {
            "key": 3,
            "imageDesc": "Podstawa Lotni",
            "image": "/zdjecia/gdynia2024/podstawaLotni.jpg",
            "desc": "Tymczasem drugi zespół zajmował się konstrukcją podwozia, na którym lotnia miała się trzymać podczas rozpędzania na rampie. Spawanie konstrukcji wózka było wymagającym zajęciem lecz i z nim sobie poradziliśmy, jednocześnie przyjmując spawalnictwo jako nasz motyw przewodni. "
        },
        {
            "key": 4,
            "imageDesc": "Nasza drużyna",
            "image": "/zdjecia/gdynia2024/team1.jpg",
            "desc": "Był to nasz pierwszy tak duży i rozbudowany projekt i jesteśmy dumni z naszego zespołu, Cieszymy się również i dziękujemy za bardzo owocną współpracę z KMNK Kompozytywni. Dzięki wam ten projekt zaistniał najpierw w naszych głowach, potem materializował się w trakcie pracy, by następnie zapisać się w naszej historii."
        }
    ]
}